Repository: giellalt/corpus-nob
Catalog: tmx/fkv/facta/kainun_institutti/oonhan_meila_viela_kieli_3_diktet.pdf.tmx
Source language: nob
Languages: fkv

source: Ikke plag meg
fkv: Älä kiussaa minnuu

source: Ikke plag meg Nå har også jeg mitt eget språk
fkv: Älä kiussaa minnuu Nyt mulla kans oon oma kieli

source: Ikke plag meg Nå kan også jeg lese mitt eget språk
fkv: Älä kiussaa minnuu Nyt mie kans saatan lukkeet oman kielen

source: Ikke plag meg Nå kan også jeg skrive mitt eget språk
fkv: Älä kiussaa minnuu Nyt mie kans saatan kirjoittaat oman kielen

source: Ikke plag meg Nå kan også jeg si bili og foldaskjørti
fkv: Älä kiussaa minnuu Nyt mie kans saan sannoot piili ja follasörtti

source: Ikke plag meg Nå er jeg et helt menneske
fkv: Älä kiussaa minnuu Nyt mie olen oikkee ihminen

source: Ikke plag meg Nå har mitt hjerte fått fred
fkv: Älä kiussaa minnuu Nyt minun syđän oon saanu rauhan

source: Nå har jeg en sterk stemme
fkv: Nyt mulla oon kova ääni

source: Da hun tok eksamen i kvensk tok hun språket sitt tilbake.
fkv: Kiitos ko mie, tavalinen Väkkäräläinen, sain kokkeet tämän.
